[BalanceDefs.BD_VolleyballNet InteractiveObjectBalanceDefinition]
DefaultDisplayName="Rede de Voleibol"
Grades[0]=(GradeModifiers=(DisplayName="Rede de Voleibol"))

[ID_TooCloseForMissles_GasCan MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Galão de Gasolina"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ID_TooCloseForMissles_GasCan:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Combustível para reatores."
NoConstraintText=""
Suffix=""
Prefix=""

[IO_VolleyballNet InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_TooCloseForMissles_Ball MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Bola de Voleibol"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_TooCloseForMissles_Ball:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Isso é informação confidencial."
NoConstraintText=""
Suffix=""
Prefix=""

